<?php
/*
  $Id: shipping.php,v 1.1.1.1 2003/09/18 19:04:30 wilt Exp $

  osCommerce, Open Source E-Commerce Solutions
  http://www.oscommerce.com

  Copyright (c) 2002 osCommerce

  Released under the GNU General Public License
*/

  define('NAVBAR_TITLE', 'ƒоставка товаров'); 
  define('HEADING_TITLE', 'ƒоставка товаров'); 
  
  define('TEXT_INFORMATION', 'ƒл€ выполнени€ вашего заказа, нам необходимо минимальное 
  врем€ на его обработку.<br>  ак правило, минимальное врем€ составл€ет 24 часа, а 
  в некоторых случа€х оно может увеличитьс€ из за того, что заказ поступил например 
  ночью или в выходные и праздничные дни.<br>
  ѕоэтому, мы просим ¬ас делать свои заказы заблаговременно.<br> ƒайте нам пожалуйста 
  приблизительно 1-4 рабочих дн€, чтобы мы могли подготовить и отправить, а ¬ы 
  могли получить ¬аш заказ в кротчайший срок.</p>
  <br>
  ѕриобретение и гаранти€ возврата:<br>
  Ѕлагодарим ¬ас за покупки в нашем интернет магазине. —ледующа€ информаци€ оговаривает 
  услови€ приобретений и гарантии возврата.<br>
  <br>
  ќплата:<br>
  ƒл€ всех приобретений, сделанных на нашем сайте, оплата может быть произведена 
  с помощью системы WebMoney, либо банковским переводом на наш счет.<br>
  <br>
  ќбмен товара или денежное возмещение:<br>
  ¬ы можете отказатьс€ от поставленного нами товара, в случае, если доставленный 
  товар не соответствует тому, что вы заказывали и товар может быть возвращен 
  непосредственно в момент доставки. “овар должен быть возвращен в своей оригинальной упаковке с сопровождающими посылку документами. <br>
  ≈сли у вас есть любые вопросы, пожалуйста, св€житесь с нашим отделом обслуживани€');
?>