<?php
/*
1. РЇР·С‹Рє, РІ РєРѕС‚РѕСЂРѕРј РѕС‚РґР°С‘С‚СЃСЏ xml, РѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РёР»Рё Р·Р°РґР°С‘С‚СЃСЏ РІ Р°РґСЂРµСЃРЅРѕР№ СЃС‚СЂРѕРєРµ.
2. Р’Р°Р»СЋС‚Р°, РІ РєРѕС‚РѕСЂРѕР№ РѕС‚РґР°СЋС‚СЃСЏ С†РµРЅС‹, РѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РёР»Рё Р·Р°РґР°С‘С‚СЃСЏ РІ Р°РґСЂРµСЃРЅРѕР№ СЃС‚СЂРѕРєРµ.
	 Рў.Рµ. РјРѕР¶РЅРѕ РѕРїСЂРµРґРµР»СЏС‚СЊ РґР»СЏ СЃС‚РѕСЂРѕРЅРЅРёС… СЃР°Р№С‚РѕРІ СЃСЃС‹Р»РєРё РІРёРґР°:
	 http://<domain>/xml_yml_catalog.php?language=ru&currency=RUR
3. Р